@extends('templates.master')
@section('content')

   <section class="structure-page">

      <div class="structure-header">

         <h3 class="title">{{ __('Структура') }}</h3>

         <ul class="crumbs">
            <li class="crumbs-items">
               <a href="/">{{ __('Главная') }}</a>
               <i class="fa fa-square-full"></i>
            </li>
            <li class="crumbs-items">
               <a href="/about">{{ __('О компании') }}</a>
               <i class="fa fa-square-full"></i>
            </li>
            <li class="crumbs-items">
               <a>{{ __('Структура') }}</a>
            </li>
         </ul>  

      </div>

      <div class="structure-content">

         <img src="https://tgem.tj/wp-content/uploads/2018/06/Преимущества.jpg">

         <div class="structure-content-content">

            <p><em>Наши преимущества это:</em></p>
            <p><strong>ОБЕСПЕЧЕНИЕ БЕСПЕРЕБОЙНОГО ПРОЦЕССА СТРОИТЕЛЬСТВА И ВЫПОЛНЕНИЕ ТОЧНО В СРОК.</strong></p>
            <p>Соблюдение графика производства работ достигается за счёт детального планирования и снабжения объекта высококачественными материалами и оборудованием. Мы имеем налаженные деловые связи с десятками поставщиков, производителей материалов и оборудования.</p>
            <p><strong>ГАРАНТИРОВАННЫЙ РЕЗУЛЬТАТ</strong></p>
            <p>Имея в своём арсенале полный спектр необходимого оборудования и высококлассных специалистов, корпоративных регламентов и системы менеджмента качества ОАО ТГЭМ&nbsp;гарантирует своевременное принятие решений в кризисной ситуации и препятствуем появлению отклонений от установленных стандартов.</p>
            <p><strong>ОПЫТ</strong></p>
            <p>Используя накопленный богатый опыт в сооружении инфраструктурных и энергетических объектов, аккумулируя весь исследовательский и производственный потенциал строительной и энергетической отрасли ОАО ТГЭМ выполняет как самостоятельно, так и в консорциумах с другими фирмами весь цикл работ при сооружении инфраструктурных и энергетических объектов как в Таджикистане, так и за рубежом.</p>
            <p><strong>СПЕЦТЕХНИКА</strong></p>
            <p>В настоящее время ОАО ТГЭМ имеет в&nbsp;своём распоряжении более 400 единиц спецтехники и автотранспорта различных типов, способную выполнить широкий спектр работ, в том числе:</p>
            <ul>
               <li>Автокраны грузоподъёмностью до 180 тонн;</li>
               <li>Самосвалы грузоподъёмностью до 50 тонн;</li>
               <li>Экскаваторы;</li>
               <li>Погрузчики;</li>
               <li>Бульдозеры;</li>
               <li>Автобетоносмесители;</li>
               <li>Механизмы для уплотнения грунта (каток);</li>
               <li>Буровые механизмы;</li>
               <li>Бензовозы;</li>
               <li>Служебные легковые автомашины.<strong style="font-size: 1rem;">&nbsp;</strong></li>
            </ul>
            <p><strong>КОНТРОЛЬ КАЧЕСТВА</strong></p>
            <p>Наша многоступенчатая система контроля качества полностью исключает строительный и монтажный брак, к проверке привлекаются испытательные лаборатории, использующие специализированные инструменты контроля. Мы проводим: тестирование бетона, определение качества грунта, качества фундамента, испытания строительных материалов, испытание уплотнения песка, дефектоскопию сварочных соединений, испытание креплений анкеров и т.д.</p>
            <p>Наша передвижная электролаборатория – это комплекс сложнейшего оборудования, готовый в любую минуту приехать на объект для проведения замеров и испытаний, таких как: Проверка заземления, тестирования оборудования на исправность, проверка изоляций и защитных устройств, испытания трансформаторов тока, трансформаторов напряжения, проверка схем электрических соединений, электрических цепей и т.д.</p>   
         
         </div>
         
      </div>
      
   </section>

@endsection