@extends('templates.master')
@section('content')
   
   <section class="news-page">
         
      <nav class="news__nav">
         <ul class="news__nav-list">
            <li class="news__nav-items">
               <a href="/news/companynews">
                  <img src="{{ asset('img/news/companynews.jpg') }}" alt="image">
                  {{ __('Новости компании') }}
               </a>
            </li>
            <li class="news__nav-items">
               <a href="/news/worldnews">
                  <img src="{{ asset('img/news/worldnews.jpg') }}" alt="image">
                  {{ __('Интересные мировые новости') }}
               </a>
            </li>
         </ul>
      </nav>

      <ul class="all-news-list">
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
         <li class="all-news-items">
            <img src="{{ asset('img/news/news5.jpg') }}" alt="news">
            <div class="right">
               <h4>Права человека</h4>
               <span>2021-04-02</span> 
               <a href="{{ asset('news/worldnews') }}">
                  Для большинства жителей России главным источником новостей о Сирии являются государственные СМИ, а они в основном рассказывают о страданиях мирного населения от действий террористов и антиправительственных вооруженных групп оппозиции, но при этом молчат о военных преступлениях и вопиющих систематических нарушениях прав человека, которые совершает сирийское правительство», — говорится в отчете
               </a>
            </div>
         </li>
      </ul>

   </section>

@endsection